export default {
  common:[
    {
      title:'什么是免疫治疗?	',
      content:'免疫治疗是通过激发或调动机体的免疫系统，增强肿瘤微环境的抗肿瘤能力；或给予某些生物制剂以抗肿瘤效应，从而控制和杀伤肿瘤细胞。',
      url:'',
      list:[]
    },
    {
      title:'免疫治疗的原理是什么?	',
      content:'免疫治疗就是通过药物“唤醒”自身的免疫系统攻击肿瘤细胞。',
      url:'',
      list:[]
    },
    {
      title:'免疫治疗和靶向治疗有什么区别?	',
      content:'免疫治疗和靶向治疗作用机制不同，免疫治疗通过激活自身免疫系统杀死癌细胞，靶向治疗通过作用于癌细胞特异性基因突变靶点杀死癌细胞。',
      url:'',
      list:[]
    },
    {
      title:'免疫治疗和化疗有什么区别?	',
      content:'化疗是一种全身治疗的手段，化疗药物随着血液循环遍布全身的绝大部分器官和组织，因此化疗不具备特异性。免疫治疗通过药物“唤醒”自身的免疫系统，如恢复效应T细胞等，特异性识别和杀伤肿瘤细胞，发挥打击肿瘤免疫耐受和逃逸作用。免疫治疗的不良反应远小于化疗。',
      url:'',
      list:[]
    },
    {
      title:'免疫治疗适合哪些肿瘤?	',
      content:'包括非小细胞肺癌、小细胞肺癌、肝细胞癌、尿路上皮癌、膀胱癌、淋巴瘤、胃癌、食管癌、鼻咽癌、恶性黑色素瘤、肾细胞癌、头颈癌、结直肠癌、微卫星高度不稳定(MSI-H)／错配修复缺陷(dMMR)实体瘤等。',
      url:'',
      list:[]
    },
    {
      title:'免疫治疗有哪些方式?	',
      content:'免疫治疗大体可以分为肿瘤疫苗、细胞因子疗法以及最广为人知的免疫检查点抑制剂。免疫检查点是细胞上的一个重要“开关”，维持免疫系统平衡，也是造成肿瘤免疫逃逸的重要原因。免疫筛查点抑制剂包括最早研究的细胞毒性T细胞相关抗原4（CTLA-4）、程序性死亡受体（PD-1）/配体（PD-L1）、及近年来逐渐提及的淋巴细胞活化基因-3（LAG-3）、T细胞免疫球蛋白及黏蛋白分子-3（Tim-3）、吲哚胺2，3-双加氧酶（IDO）等。',
      url:'',
      list:[]
    },
    {
      title:'什么是PD-1抑制剂?	',
      content:'PD-1抑制剂即程序性死亡受体-1（programmed death-1）抑制剂，是目前晚期癌症患者最有前景的治疗方案之一。',
      url:'',
      list:[]
    },
    {
      title:'PD-1抑制剂是怎么发挥抗肿瘤效应的?	',
      content:'人体的免疫系统主要通过树突状细胞识别肿瘤细胞，并将识别信息传递给T细胞，从而直接杀伤肿瘤细胞。但多数肿瘤细胞能通过细胞膜表面的PD-L1与T细胞表面的PD-1结合，从而逃脱T细胞的杀伤。PD-1和PD-L1抑制剂可通过破坏这种结合，使T细胞重新恢复对于肿瘤细胞的杀伤力。',
      url:'',
      list:[]
    },
    {
      title:'所有人都可以使用PD-1抑制剂吗?	',
      content:'以下信息仅为参考，请遵循主诊医生的专业医疗建议',
      url:'',
      list:[
        {
          '特殊人群':'自身免疫性疾病患者',
          '适合使用免疫检查点抑制剂吗？':'免疫抑制药物不能控制病情或需要大剂量免疫抑制药物控制病情的患者不推荐使用'
        },
        {
          '特殊人群':'乙型肝炎病毒（HBV）、丙型肝炎病毒（HCV）携带者',
          '适合使用免疫检查点抑制剂吗？':'可使用，但使用前需进行抗病毒治疗'
        },
        {
          '特殊人群':'艾滋病病毒携带者',
          '适合使用免疫检查点抑制剂吗？':'某些情况下可考虑使用'
        },
        {
          '特殊人群':'接受造血干细胞或器官移植的患者',
          '适合使用免疫检查点抑制剂吗？':'需要大剂量免疫抑制剂控制病情的患者不推荐使用'
        },
        {
          '特殊人群':'免疫接种的患者',
          '适合使用免疫检查点抑制剂吗？':'可使用PD-1/PD-L1抑制剂'
        },
        {
          '特殊人群':'明确突变基因的非小细胞肺癌（NSCLC）患者',
          '适合使用免疫检查点抑制剂吗？':'某些情况下可以考虑使用，明确突变基因选择靶向药物较为合适，靶向药物连用免疫检查点抑制剂更容易产生3~4级的不良反应'
        },
        {
          '特殊人群':'一般状况较差的患者',
          '适合使用免疫检查点抑制剂吗？':'患者获益程度有限，建议谨慎使用'
        },
        {
          '特殊人群':'老年患者',
          '适合使用免疫检查点抑制剂吗？':'老年患者可使用PD-1抑制剂，但需谨慎使用CTLA-4抑制剂'
        },
        {
          '特殊人群':'儿童',
          '适合使用免疫检查点抑制剂吗？':'目前国内所有已上市的PD-1抑制剂说明书均标明：18岁以下儿童的安全性和疗效尚未确立'
        },
        {
          '特殊人群':'妊娠期患者/哺乳期',
          '适合使用免疫检查点抑制剂吗？':'妊娠母体对胎儿是天然免疫耐受的，胎盘表达的PD-L1参与其中，因此妊娠期女性患者如果接受免疫治疗，有可能会打破免疫耐受，导致流产、死胎和新生儿死亡的风险增加，同时无法排除药物会对婴儿/新生儿的风险，所以哺乳期也不建议使用'
        },
        {
          '特殊人群':'肝功能不全',
          '适合使用免疫检查点抑制剂吗？':'轻、中度肝功能不全可考虑使用，重度肝功能不全慎用'
        },
        {
          '特殊人群':'肾功能不全',
          '适合使用免疫检查点抑制剂吗？':'轻、中度肾功能不全可考虑使用，重度肾功能不全慎用'
        },
      ]
    },
    {
      title:'PD-1抑制剂是怎么发生不良反应的？	',
      content:'PD-1抑制剂在增强T细胞清除肿瘤细胞能力的同时，也可能异常增强T细胞清除正常细胞的能力，导致出现不良反应。',
      url:'',
      list:[]
    },
    {
      title:'PD-1抑制剂相关不良反应主要有哪些？	',
      content:'免疫治疗相关不良反应（irAEs）比较常见的是皮肤、内分泌、肝脏、胃肠道、肺、骨骼肌不良反应以及输注反应等，而发生在神经、血液、肾脏、心脏以及眼的不良反应较少见。',
      url:'',
      list:[]
    },
    {
      title:'如何应对免疫相关不良反应？	',
      content:'irAE综合管理，具体包括以下6个方面。\n（1） 了解irAEs 不良反应谱。\n（2） 确定免疫相关不良反应的风险因素。包括：自身免疫系统疾病的个人史、家族史、肿瘤浸润情况、条件致病菌、联合用药及职业暴露等。\n（3） 警惕特殊患者。包括：高龄患者（≥65 岁）、怀孕和哺乳期妇女、自身免疫性疾病患者、慢性感染者等。\n（4） 掌握不良反应处理方法。包括：使用全身皮质类固醇激素或其他免疫抑制剂、静脉注射免疫球蛋白、血浆置换去除术等，均可用于治疗irAEs。\n（5） 全程化评估与密切监测irAEs。包括治疗前、治疗中和治疗后三个环节：治疗前：必须对患者进行irAEs 易感性的评估。包括一系列的流程：疾病史和家族史、一般状况、自身免疫性疾病、基线实验室检查和影像学检查（大多数情况下为胸、腹、盆腔CT 和头颅MRI），以及既往治疗的后遗不良反应症状。治疗中：应密切监测，对新出现的症状及时进行评估；治疗中发生的不良事件，应考虑三种可能：疾病进展、偶然事件或irAEs。治疗期间出现的不良事件还应注意与其它药物联合治疗产生的副作用或与疾病本身的症状进行鉴别。\n治疗后：疾病稳定时，仍要考虑irAEs。第一年每3个月评估一次，以后每6个月评估一次。\n（6） 患者教育。肿瘤患者/家属/照顾者都应该在接受免疫检查点抑制剂治疗开始前被告知免疫治疗潜在的不良事件种类与表现。患者首次用药需有家属/照顾者陪护，在出现不良事件时，患者/家属/照顾者应该直接向治疗团队（医生、护士、药师等）报告症状，患者/家属/照顾者能否清楚理解PD-1 抑制剂相关不良反应对于不良反应的早期识别、及时报告与有效处理十分重要。',
      url:'',
      list:[]
    },
    {
      title:'PD-1抑制剂是不是需要终身使用？可以停药吗？	',
      content:'关于PD-1停药问题并没有科学准确的指标，大部分临床医生也是在探索阶段。接受PD-1/PD-L1抗体治疗的患者，如果疗效达到完全缓解，也就是肿瘤完全消失了，或许可以考虑提前停药，定期复查；如果疗效达到了部分缓解，也就是肿瘤仅仅是缩小，那么还是慎重考虑停药。请遵循主诊医生的专业医疗建议',
      url:'',
      list:[]
    },
    {
      title:'替雷利珠单抗相较于其他PD-1抑制剂有什么优势？	',
      content:'•	优势1_Fab段彻底持久阻断：替雷利珠单抗抗体Fab段与PD-1结合位点面大，更彻底阻断PD-1与PD-L1结合，且具有优异的结合动力学表现，从PD-1上解离的速率慢，与PD-1的亲和力更高。\n•	优势2_Fc段独特改造：替雷利珠单抗经过基因工程改造后，避免了与巨噬细胞上的FcγR相结合，从而消除了抗体依赖的细胞介导的吞噬作用（ADCP效应），避免了因T细胞数量减少而影响抗肿瘤疗效。\n•	优势3_半衰期长：替雷利珠单抗终末半衰期约为26天，达到同类药物最高范围，且清除率稳定，轻度肝肾损伤以及轻度及中毒肾损伤患者也不需要调整剂量。\n•	优势4_抗肿瘤活性强：替雷利珠单抗 的IC50、EC50值达到同类药物最低范围，炎性因子释放强，促进T细胞活化，抗肿瘤活性强。',
      url:require('@/assets/images/knowledge/14.png'),
      list:[]
    },
    {
      title:'替雷利珠单抗独特的Fc段改造的意义？	',
      content:'如果不对抗体Fc段进行改造，Fc段能够和免疫细胞表达的Fc受体结合（免疫细胞主要指髓样细胞，如巨噬细胞），通过抗体的介导，巨噬细胞发挥吞噬作用将抗原清除，即ADCP效应（抗体依赖的细胞吞噬作用），势必会降低T细胞数量，从而可能降低T细胞杀灭肿瘤细胞的作用，影响抗肿瘤效果。替雷利珠单抗对Fc段进行改造，去除和巨噬细胞表面Fc受体结合的能力，使得ADCP作用很小或没有作用，避免了T细胞消耗。动物实验研究结果显示，与未进行Fc段改造的PD-1抗体相比，替雷利珠单抗与巨噬细胞结合作用降低、去除ADCP效应避免T细胞消耗、抗肿瘤活性更强。',
      url:'',
      list:[]
    },
    {
      title:'替雷利珠单抗已经获批了什么适应症？	',
      content:'2019年12月替雷利珠单抗正式在中国获批上市，用于治疗至少经过二线系统化疗的复发或难治性经典型霍奇金淋巴瘤（R/R cHL）患者。尿路上皮癌新适应症上市申请（sNDA）已被CDE纳入优先审评，有望成为我国第一个获批尿路上皮癌适应症的PD-1单抗。此外，替雷利珠单抗注射液目前已在全球23个国家和地区开展了15项注册性临床试验。其中6项为国际多中心的注册性临床试验，覆盖肺癌、肝癌、食管鳞状细胞癌、胃癌等高发癌种。',
      url:'',
      list:[]
    },
    {
      title:'替雷利珠单抗的慈善援助方案是怎么样的？	',
      content:'为了帮助需要使用肿瘤免疫治疗的患者获得治疗的可及性，由中国患者援助联盟主办，中国初级卫生保健基金会携手百济神州公司于2020年3月正式启动“为你千方百济患者救助项目” ，该项目旨在减轻符合相应医学及经济条件的，使用肿瘤免疫治疗药物百泽安®（替雷利珠单抗注射液）患者的经济负担，提升生命质量。\n（1）	首次申请：患者遵医嘱使用百泽安®2个周期，经基金会备案项目医生进行评估可继续使用药品治疗的患者，可向基金会提交申请材料，经项目办审核通过后为其援助2个周期的用药，数量与自费使用时一致。援助药品分两次申请和领取。\n（2）	后续申请：患者根据项目医生的评估可继续使用百泽安®治疗的，可按照下方两种方案接受援助，援助方案一旦选择，不得随意改变。　\na.	方案一 患者遵医嘱使用百泽安®3个周期，经项目医生评估后可继续使用药品治疗的，可向基金会提交申请材料，经项目办审核通过后为其援助后续所有药品（最多不超过11个周期），直至疾病进展或项目终止。\nb.	方案二 患者遵医嘱使用百泽安®2个周期，经项目医生评估后可继续使用药品治疗的，可向基金会提交申请材料，经项目办审核通过后为其援助两个周期的用药，以此方案循环直至疾病进展或项目终止。',
      url:require('@/assets/images/knowledge/17.png'),
      list:[]
    },
    {
      title:'如何申请替雷利珠单抗的慈善援助项目？	',
      content:'本项目将通过健康众筹平台—医药筹进行申请。患者可通过微信搜索或扫描关注“医药筹”公众号，发起便捷筹药，通过“百泽安-替雷利珠单抗-初保”选项进入并提交相应材料，经平台审核通过后，即可根据信息提示，携带领药材料到指定项目药房领取援助药品。',
      url:require('@/assets/images/knowledge/18.png'),
      list:[]
    },
    {
      title:'替雷利珠单抗安全性怎么样？',
      content:'替雷利珠单抗安全性良好，不良反应多为一、二级。主要包括甲状腺功能减退（7.4%）、皮肤不良反应（6.6%）、甲状腺功能亢进（3.4%）、肺部炎症（2.9%）、肝炎（1.8%）、腹泻和结肠炎（1.1%）、其他甲状腺疾病（0.6%）、1型糖尿病（0.4%）、肾上腺功能不全（0.2%），心肌炎（0.2%）、肾炎（0.2%）和胰腺炎（0.1%）。',
      url:'',
      list:[]
    },
    {
      title:'替雷利珠单抗在淋巴瘤领域有哪些研究成果？	',
      content:'2019年9月，血液肿瘤权威杂志《白血病》（Leukemia）发表了替雷利珠单抗针对复发/难治性cHL患者的二期多中心单臂研究的数据。该研究从全国11家研究中心入组70位r/r cHL患者，接受200mg每3周一次的替雷利珠单抗治疗。\n研究显示，中位随访时间9.8个月，87.1%的患者（61例）获得客观缓解，其中62.9%的患者（44例）获得完全缓解，其完全缓解率是目前上市PD-1产品中最高的。替雷利珠单抗不仅给患者带来更深度的缓解，起效也很快。',
      url:require('@/assets/images/knowledge/20.png'),
      list:[]
    },
    {
      title:'替雷利珠单抗在肝癌领域有哪些研究数据？	',
      content:'2019年CSCO会议期间，一项评估替雷利珠单抗在实体瘤患者中疗效的I/II期临床研究BGB-A317-102公布了肝癌亚组数据：研究纳入了18位不可手术的晚期肝细胞癌患者，中位随访8个月，确认的客观缓解率为17%，疾病控制率为56%，中位生存期未达到。',
      url:'',
      list:[]
    },
    {
      title:'替雷利珠单抗在尿路上皮癌领域有哪些研究数据？	',
      content:'在2018年ESMO-IO大会期间，BGB-A317-001研究公布了尿路上皮癌患者的研究结果。在可评估的17例局部晚期或转移性尿路上皮癌患者中，有5例达到CR或PR，ORR为29.4%。最佳总体缓解为CR、PR或SD的患者例数分别为1例、4例、3例，疾病控制率为47.1%。在2019年ESMO大会期间，BGB-A317-204研究结果公布，该研究是替雷利珠单抗治疗局部晚期或转移性尿路上皮癌经治患者的II期注册临床研究。结果表明：在101位可评估的患者中，25位患者达到缓解，其中包括10位完全缓解（CR）患者，客观缓解率24.8%。',
      url:'',
      list:[]
    },
    {
      title:'替雷利珠单抗在肺癌领域有哪些研究数据？	',
      content:'2019年CSCO年会上，替雷利珠单抗针对晚期肺癌一线免疫联合化疗的多中心多队列II期临床研究BGB-A317-206研究公布了最新的数据：该研究共计入组了54位晚期鳞癌、非鳞癌以及小细胞肺癌患者，总体人群疾病控制率DCR高达91%。所有种类患者均观察到良好的临床效果及可控的安全性，特别是鳞癌患者数据鼓舞人心，替雷利珠单抗联合紫杉醇+顺铂/卡铂的治疗方案患者的ORR达到了80%。非鳞状NSCLC患者中位PFS（无进展生存期）为9个月，鳞状NSCLC患者一组PFS为7个月，另一组尚未达到，SCLC患者PFS为6.9个月。中位随访时间15.3个月的情况下，观察到SCLC患者中位OS（总生存期）达到15.6个月，其余类型患者中位OS尚未达到（其中非鳞癌、及两组鳞癌患者的中位随访时间分别达到了17.4个月、18.3个月、18.1个月）。\n2020年1月，替雷利珠单抗联合化疗方案用于治疗一线鳞癌患者的关键3期临床试验达到了提高无进展生存期（PFS）这一试验主要终点。在这项试验中，既往未曾接受过治疗的晚期鳞状NSCLC患者随机接受了替雷利珠单抗联合紫杉醇与卡铂、替雷利珠单抗联合白蛋白紫杉醇与卡铂、或紫杉醇与卡铂治疗。此项研究的数据计划于近期的医学会上公布，且百泽安®用于治疗一线鳞癌的新适应症上市申请也正在筹备递交过程中。',
      url:'',
      list:[]
    },
    {
      title:'替雷利珠单抗在胃癌领域有哪些研究数据？	',
      content:'在2019年ESMO-ASIA公布一项替雷利珠单抗联合标准化疗一线治疗晚期胃/胃食管结合部（G/GEJ）腺癌患者和食管鳞状细胞癌（ESCC）患者的BGB-A317-205研究，数据结果显示，截止2019年3月31日，替雷利珠单抗联合标准化疗作为潜在一线治疗的总疾病控制率高达80%。截至数据截点，7例G/GEJ腺癌患者达到了确证的部分缓解（PR），该队列的客观缓解率（ORR；完全缓解和部分缓解之和）为46.7%；中位缓解持续时间（DoR）尚未达到；中位无进展生存期（PFS）为6.1个月。',
      url:'',
      list:[]
    },
    {
      title:'替雷利珠单抗在食管癌领域有哪些研究数据	',
      content:'在2019年ESMO-ASIA公布一项替雷利珠单抗联合标准化疗一线治疗晚期胃/胃食管结合部（G/GEJ）腺癌患者和食管鳞状细胞癌（ESCC）患者的BGB-A317-205研究，数据结果显示，截止2019年3月31日，替雷利珠单抗联合标准化疗一线治疗食管鳞状细胞癌（ESCC）耐受性良好，客观缓解率(ORR)为46.7%，疾病控制率（DCR）高达80%，中位无进展生存期（PFS）为6.1个月，且中位生存（OS）尚未达到。 同时，BGB-A317-302对比替雷利珠单抗与化疗作为食管鳞状细胞癌二线治疗的有效性和安全性的III期注册临床研究、BGB-A317-306替雷利珠单抗联合化疗对比化疗作为食管鳞状细胞癌一线治疗有效性和安全性的III期注册临床研究，以及BGB-A317-311对比替雷利珠单抗/安慰剂联合同步放化疗用于局限性食管鳞状细胞癌的III期注册临床研究均正在进行中。',
      url:'',
      list:[]
    },
    {
      title:'替雷利珠单抗在鼻咽癌领域有哪些研究数据？	',
      content:'2019年ASCO年会上，一项评估替雷利珠单抗在实体瘤患者中的疗效的I/II期临床研究BGB-A317-102公布了其中的鼻咽癌数据：中位随访12个月，在21例鼻咽癌患者中，有9例患者达到部分缓解、9例患者疾病稳定和3例患者疾病进展，客观缓解率（ORR）为47%、总疾病控制率（DCR）为86%，截止2018年12月，中位无进展生存期（PFS）为10.4个月，中位生存（OS）尚未成熟。同时BGB-A317-309替雷利珠单抗联合化疗 vs 单纯化疗一线治疗复发/转移性NPC的III期注册临床研究正在进行中。',
      url:'',
      list:[]
    }
    
  ]
}